
//不同学院对应的不同专业数据
export default {
  "金融与投资学院": ["金融学专业", "金融工程专业", "投资学专业", "财政学专业"],
  "会计学院": ["会计学专业", "财政管理学专业", "审计学专业"],
  "保险学院": ["保险学专业", '精算学专业', '精算学FRM实验班'],
  "经济贸易学院": ['金融科技', '经济与金融', '国际商务', '国际经济与贸易', '经济学'],
  '信用管理学院': ['信用管理', '资产评估'],
  "工商管理学院": ['酒店管理', '人力资源管理', '物流管理', '工商管理', '市场营销'],
  '互联网金融与信息工程学院': ["信息管理与信息系统", '计算机科学与技术', '电子商务', '软件工程', '互联网金融', '数据科学与大数据技术'],
  '外国语言与文化学院': ['英语专业', '商务英语专业', '翻译专业'],
  '法学院': ['法学', '电子商务及法律'],
  '财经与新媒体学院': ['汉语言文学', '网络与新媒体', '文化产业管理'],
  '金融数学与统计学院': ['金融数学', '经济统计学', '应用统计学', '信息与计算科学', '数学与应用数学'],
  '公共管理学院': ['劳动关系专业', '劳动与社会保障专业', '社会工作专业', '公共事业管理专业', '应用心理学专业', '行政管理专业'],
  '创业教育学院': ['投资学'],
  '继续教育学院': ['继续教育学院'],
  '国际教育学院': ['国际教育学院']
}